<template>
	<div>
		<list class="list">
			<cell class="cell" style="display: flex;flex-direction: column;">
				<text class="agree-title">2022年01月10日版本</text>
				<text class="agree-title">2022年01月10日生效</text>

				<text
					class="agree-title">感谢您选择使用”上海库享网络科技有限公司”（以下简称“酷享出行”或“我们”）的产品与服务，我们需要您提供该产品与服务所必须的个人信息,我们非常重视用户的隐私和个人信息保护，尊重并保护所有使用酷享出行平台服务用户的个人隐私权。如果您不提供您的相关信息我们可能无法为您提供对应的产品与服务。我们希望通过本隐私政策向您说明我们在您使用我们的产品与服务时如何收集、使用、保存这些信息，以及我们为您提供的访问、更新、删除和保护这些信息的方式。本政策将帮助您了解以下内容：</text>
				<text class="agree-title">一、本隐私政策的适用范围</text>
				<text class="agree-title">二、我们如何收集您的个人信息</text>
				<text class="agree-title">三、我们如何使用您的个人信息</text>
				<text class="agree-title">四、我们如何保存和保护您的个人信息</text>
				<text class="agree-title">五、未成年人保护</text>
				<text class="agree-title">六、您如何管理您的个人信息</text>
				<text class="agree-title">七、通知和修订</text>
				<text class="agree-title">八、如何联系我们</text>
				<text class="agree-title">凡申请使用“酷享出行”服务的用户，在申请及接受之前，均须充分阅读、理解、知晓本协议的全部内容。同意遵循本协议内所有约定后，本协议立即生效。</text>

				<text class="agree-title">一、本隐私保护声明的适用范围</text>
				<text class="agree-title">酷享出行隐私保护声明适用于所有使用酷享出行服务、产品、APP端的用户。</text>

				<text class="agree-title">二、我们如何收集您的个人信息</text>
				<text
					class="agree-txt">1.在注册，认证，我们会要求您输入个人信息，以便根据您提出的要求提供服务或进行交易。我们将根据合法、正当、必要的原则，仅收集实现产品功能所必要的信息。</text>
				<text class="agree-txt">2.个人信息是指以电子或其他方式记录的能够单独或者与其他信息结合特定自然人身份或者反映特定自然人活动情况的各种信息。</text>
				<text class="agree-txt">3.本隐私政策中涉及的个人信息包括：</text>
				<ul>
					<li>3.1基本信息（包括个人姓名、生日、性别、住址、个人电话号码）；</li>
					<li>3.2个人身份信息（包括身份证、驾驶证）；</li>
					<li>3.3个人位置信息（包括行程信息、精准定位信息、经纬度）。</li>
				</ul>
				<text class="agree-txt">4.您在使用我们服务时主动提供的信息；</text>
				<ul>
					<li>4.1您在注册帐户时填写的信息：手机号、密码。我们将通过发送短信验证码的方式来验证您的身份是否有效，如您拒绝提供手机号，我们将无法在酷享出行为您创建账户并提供服务。</li>
					<li>4.2账户信息，您的账户名默认为您的注册手机号。</li>
					<li>4.3您在使用汽车租赁服务产品时，需要您提供必要信息才能完成下单。您至少需要提供：姓名、证件有效期、驾驶证证件照片、驾驶证证件号、准驾车型、驾驶证领证日期、驾驶证有效期限。</li>
					<li>4.4 您在领取使用我们的优惠券时，主动提供的做判断依据的信息。</li>
				</ul>
				<text
					class="agree-title">我们的部分服务可能需要您提供特定的个人敏感信息来实现特定功能。若您选择不提供该类信息，则可能无法正常使用服务中的特定功能，但不影响您使用服务中的其他功能。若您主动提供您的个人敏感信息，即表示您同意我们按本政策所述目的和方式来处理您的个人敏感信息。方便您进行授权管理。</text>

				<text class="agree-title">三、我们如何使用您的个人信息</text>
				<text class="agree-txt">1.使用收集个人信息的目的是为了给您提供产品与服务，我们可能将您的个人信息用于下列目的：</text>
				<ul>
					<li>1.1帮助您注册酷享出行账户：若您想使用酷享出行提供的产品或服务，您首先需要注册一个酷享出行账户成为我们的用户。此操作会使用您的手机号信息。</li>
					<li>1.2为您实现账户登录：为确保符合法律法规的要求，保护您的账户安全，您需要通过手机号进行账户登录，我们将以此验证您的真实身份。我们将使用您的手机号信息。</li>
					<li>1.3帮助您维护个人资料，提升您的服务体验：当您使用“升级订单”功能时，我们会将原订单地址赋予新订单。以便您在使用酷享出行平台的产品或服务时便捷地填写相关信息。此操作可能会涉及的信息有姓名、手机号、证件类型、证件号、驾照领取时间、邮箱、地址。
					</li>
					<li>1.4为您提供个性化展示与推荐：在您使用酷享出行平台的产品或服务过程中，我们会收集和使用您在访问或使用我们客户端时的浏览记录、搜索记录、地理位置、设备信息，以及其他取得您授权的信息，进行综合统计，以便了解您的喜好特征，从而向您推荐更契合您需求的个性化产品或服务，提升您的用户体验。如果您不喜欢个性化推荐产品或服务，您可以在“我的-设置-消息通知”关闭消息通知。关闭后会导致您在APP内无法看到基于您的个人特征提供的针对性的推荐产品，从而影响您的用户体验，但不会影响您使用酷享出行平台的基本功能。
					</li>
					<li>1.5帮助您完成支付：您通过酷享出行平台下单需要进行支付结算时，若储蓄卡余额不足时，我们需要收集使用常用设备信息、网络信息，通过第三方支付渠道完成支付。</li>
					<li>1.6帮助您完成取车用车：当您线下取车时，我们至少需要您提供本人有效身份证、本人驾驶证原件（正副页）或电子驾照进行身份校验。</li>
					<li>1.7为您提供客户服务与处理争议：为保证您的账户安全，我们的电话客服和在线客服会使用您的资料和订单信息，以验证您的身份。当您主动要求我们提供与您订单相关的客户服务时，我们会查询您的相关订单信息以便给予您适当的帮助和处理。如您主动要求客服协助修改有关信息，您可能还需要提供对应信息以便完成更改。当您与我们联系时，我们可能会保存与您的通过/通信记录和内容，或您留下的联系方式及相关信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。此外，当您使用专车服务时，您与司机的通话可能被录音，我们可能会保存您与司机的通话记录和内容，以便处理未来可能的争议以及保障服务安全。上述录音在被保留法律规定的最短必要时间后会自动删除，除非由于合规要求或合法利益需要而保留。
					</li>
				</ul>
				<text class="agree-title">2.
					酷享出行将不会向任何第三方透露或提供用户的个人信息，除非在以下的情况下或为了以下目的。恳请注意，向数据共享合作伙伴以及业务委托公司提供的信息不被视作构成向第三方透露或提供信息。</text>
				<ul>
					<li>2.1在获取明确同意的情况下共享：基于提供具体业务场景的需要，在获取您的明确同意后，我们会与其他方共享您的个人信息。如果为了向您提供服务而需要将您的信息共享至第三方，我们将评估该第三方收集信息的合法性、正当性、必要性，并以确认协议、具体场景下的文案确认、弹窗提示等形式征得您的同意，或确认第三方已征得您的同意。
					</li>
					<li>2.2在法定情形下的共享：我们可能会根据法律规定之诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</li>
					<li>2.3为您提供需要的产品或服务所必要的情况下共享：为完成身份证件识别以实现下单服务，酷享出行在获取您的身份证件信息及身份证照片后，需将该等信息上传至阿里云，用以与权威数据库方进行核对，校验上传信息的真实性。
					</li>
				</ul>
				<text
					class="agree-title">当酷享出行与第三方合作向用户提供相关的网络服务时，在此情况下，如该第三方允诺严格承担与酷享出行同等的保护用户隐私的责任，则视为用户授权酷享出行将包含其个人注册资料在内的相关信息仅提供给该等第三方；其中，酷享出行对将使用的第三方的SDK插件名称及其用途为您进行如下释明：</text>

				<text class="agree-title">第三方SDK名称：腾讯httpdns</text>
				<text class="agree-txt">公司全称：腾讯云计算（北京）有限责任公司</text>
				<text class="agree-txt">使用目的：基于 HTTP 协议发起域名解析请求的功能</text>
				<text class="agree-txt">涉及平台：安卓&iOS</text>
				<text class="agree-txt">收集信息：无</text>
				<text class="agree-txt">官网隐私政策链接：https://cloud.tencent.com/document/product/379/35903</text>
				<!-- #ifdef APP -->
				<text class="agree-title">第三方SDK名称：支付宝支付SDK</text>
				<text class="agree-txt">公司全称：支付宝（中国）网络技术有限公司</text>
				<text class="agree-txt">使用目的：第三方支付</text>
				<text class="agree-txt">涉及平台：安卓&iOS</text>
				<text class="agree-txt">收集信息：无</text>
				<text class="agree-txt">官网隐私政策链接：https://opendocs.alipay.com/open/54</text>
				<!-- #endif -->


				<text class="agree-title">第三方SDK名称：微信支付SDK</text>
				<text class="agree-txt">公司全称：深圳市腾讯计算机系统有限公司</text>
				<text class="agree-txt">使用目的：第三方支付</text>
				<text class="agree-txt">涉及平台：安卓&iOS</text>
				<text class="agree-txt">收集信息：无</text>
				<text
					class="agree-txt">官网隐私政策链接：https://weixin.qq.com/cgi-bin/readtemplate?t=opensdk_agreement&lang=zh_CN</text>

				<text class="agree-title">3. 我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</text>
				<ul>
					<li>3.1事先获得您明确的同意或授权；</li>
					<li>3.2根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供；</li>
					<li>3.3符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</li>
					<li>3.4在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则,我们将要求该公司、组织重新向您征求授权同意。
					</li>
				</ul>
				<text class="agree-title">4.我们仅会在以下情况下，且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：</text>
				<ul>
					<li>4.1根据您的需求，在您明确同意的披露方式下披露您所指定的个人信息；</li>
					<li>4.2根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。在法律法规许可的前提下，我们披露的文件均在加密密钥的保护之下。
					</li>
				</ul>

				<text class="agree-title">四、我们如何保存和保护您的个人信息</text>
				<text class="agree-title">1. 信息的存储地点</text>
				<text class="agree-title">1.1我们会按照法律法规规定，将境内收集的用户个人信息存储于中国境内。</text>
				<text
					class="agree-title">1.2我们将妥善管理和保护用户的个人信息，按照严格的标准，极为谨慎地防止个人信息的泄露，丢失以及篡改。但有下列情况之一的，酷享出行不承担任何法律责任：</text>
				<ul>
					<li>1.2.1任何由于计算机2000年问题、黑客攻击、计算机病毒侵入或发作、政府管制等造成的暂时性关闭，使网络无法正常运行而造成的个人资料泄露、丢失、被盗用或被窜改；</li>
					<li>1.2.2由酷享出行APP链接跳转的其他网站所造成的个人资料泄露及由此而导致的任何法律争议和后果；</li>
					<li>1.2.3因不可抗力而引起的任何后果。</li>
				</ul>
				<text class="agree-txt">您也需妥善保管登录网站的账号和密码。通过您的账号和密码进行的操作，我们将视为是您本人的操作。</text>
				<text class="agree-title">2. 保存期限</text>
				<text class="agree-title">除非法律另有规定，酷享出行将按如下期间保存您的信息：</text>
				<ul>
					<li>2.1您使用酷享出行产品或服务期间，我们将持续为您保存，除非您自主删除这些信息或者注销账户；</li>
					<li>2.2当您删除个人信息或注销账户后，我们将及时采取措施将您的个人信息从业务功能系统删除，使其保持不可检索、访问的状态；</li>
					<li>2.3为了维护您和酷享出行的合法权益，我们有权在您删除或注销账户之日起36个月内继续在单独的系统中保存您的信息用户证据保存。保证保存期限到期后，我们将及时对该保存的个人信息进行匿名化处理。如您在注销账号时，主动要求酷享出行删除您的账号信息，或您主动要求删除您的账号信息等的，视为您自愿放弃对酷享出行与删除信息相关的全部法律救济权利，且同时提示您注意，您须自行承担该等要求可能带来的不利后果；在满足前述条件的前提下，酷享出行将依据网络安全法和其他法律法规规定在您删除信息后6个月将相关数据删除。
					</li>
				</ul>
				<text class="agree-title">3. 数据安全技术措施</text>
				<text class="agree-txt">3.1我们会采用符合业界标准的安全防护措施，包括建立合理的制度规范、安全技术来防止您的个人信息遭到未经授权的访问使用、修改、避免数据
					的损坏或丢失。</text>
				<text class="agree-txt">3.2酷享出行采取加密技术对用户个人信息进行加密保存，并通过隔离技术进行隔离。</text>
				<text class="agree-txt">3.3酷享出行采用严格的数据访问权限和多重身份认证技术保护个人信息，避免数据被违规使用。</text>
				<text class="agree-txt">3.4酷享出行采用代码安全自动检查、数据访问日志分析技术进行个人信息安全审计。</text>
				<text class="agree-title">4.为保护个人信息采取的其他安全措施</text>
				<text
					class="agree-txt">我们对通过信息接触者采取了严格管理，保密协议、监控和审计机制对数据进行全面控制。与此同时，我们还定期进行信息安全培训，要求员工在日常工作中形成良好的操作习惯，加强对个人信息保护重要性的认识。</text>
				<text class="agree-title">5.安全事件处置</text>
				<text
					class="agree-txt">在通过酷享出行服务进行网上交易时，请妥善保管自己的个人信息，仅在必要情形下向他人提供。如您发现自己的个人信息泄密，尤其是您的账户及密码发生泄露，请立即通过本隐私政策中约定的联系方式联络我们，以便我们核实后根据您的申请采取相应措施。</text>
				<text
					class="agree-txt">在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们同时将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</text>

				<text class="agree-title">五、未成年人保护</text>
				<text class="agree-txt">我们非常重视未成年人的个人信息保护。根据相关法律规定，若您是18岁以下的未成年人，您无法使用酷享出行平台提供的车辆租赁服务。</text>

				<text class="agree-title">六、您如何管理您的个人信息</text>
				<text class="agree-title">1. 访问和更正您的个人信息</text>
				<text
					class="agree-txt">您有权随时访问和更正您的个人信息，当您更新个人信息时，在我们处理请求前，会要求验证您的身份，一旦我们获得充分信息，可处理您的请求以访问、更正您的个人信息时，我们将在适用数据保护法规定的时间内对您的请求做出回应。</text>
				<text class="agree-title">2. 删除您的个人信息</text>
				<text class="agree-txt">您在我们的产品与服务页面中可以直接清除或删除的信息，包括订单信息、浏览信息、地址信息；</text>
				<text class="agree-txt">在以下情形中，您可以向我们提出删除个人信息的请求：</text>
				<ul>
					<li>2.1如果我们处理个人信息的行为违反法律法规；</li>
					<li>2.2如果我们收集、使用您的个人信息，却未征得您的同意；</li>
					<li>2.3如果我们处理个人信息的行为违反了与您的约定；</li>
					<li>2.4如果您注销了酷享出行账户；</li>
					<li>2.5如果我们终止服务及运营</li>
				</ul>
				<text
					class="agree-txt">若我们决定响应您的删除请求，我们还将同时通知从我们获得您的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。当您从我们的服务中删除信息后，我们可能不会立即从备份系统中删除相应的信息，但会在备份更新时删除这些信息。</text>
				<text class="agree-title">3. 注销账户</text>
				<text class="agree-txt">您可以在我们的产品中直接申请注销账户。您注销账户后，我们将停止为您提供产品与/或服务，并依据您的要求，除法律法规另有规定外，删除您的个人信息。</text>
				<text class="agree-title">4.获取个人信息副本</text>
				<text class="agree-txt">如果您想获取我们所收集的关于您的基本资料、行程信息的副本，您可以通过客服渠道与我们取得联系，我们将在15日内回复您的获取请求。</text>
				<text class="agree-title">5. 如果您不想接受我们给您发送的促销信息，您随时可通过以下方式取消</text>
				<text class="agree-txt">5.1您可以通过移动端APP“我的-设置-消息通知”设置是否接受我们通过“通知”推动给您的商品和促销信息</text>
				<text class="agree-txt">5.2为了保护您的隐私，我们不会以任何方式和途径向您推送涉及宗教信仰、性、疾病等相关敏感内容的促销或商品信息给您。</text>
				<text class="agree-title">6. 响应您的请求</text>
				<text
					class="agree-txt">6.1如果您无法通过上述方式访问、更正或删除您的个人信息，或您需要访问、更正或删除您在使用我们产品与/或服务时所产生的其他个人信息，或您认为酷享存在任何违反法律法规或与您关于个人信息的收集或使用的约定，您均可联系我们在线客服或拨打我们的客服热线与我们联系。为了保障安全，我们可能需要您提供书面请求，或以其他方式证明您的身份，我们将在收到您反馈并验证您的身份后的30天内答复您的请求。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。</text>
				<text class="agree-txt">6.2在以下情形中，按照法律法规要求，我们将无法响应您的请求：</text>
				<ul>
					<li>6.2.1与国家安全、国防安全有关的；</li>
					<li>6.2.2与公共安全、公共卫生、重大公共利益有关的；</li>
					<li>6.2.3与犯罪侦查、起诉和审判等有关的；</li>
					<li>6.2.4有充分证据表明您存在主观恶意或滥用权利的；</li>
					<li>6.2.5响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。</li>
				</ul>


				<text class="agree-title">七、通知和修订</text>
				<text
					class="agree-txt">8.1为给您提供更好的服务以及随着公司业务的发展，酷享出行会不时更新本隐私保护声明。但未经您明确同意，我们不会削减您依据本隐私政策所应享有的权利。我们会通过在APP上发出更新版本并在生效前通过网站公告或以其他适当方式提醒您相关内容的更新。</text>
				<text class="agree-txt">8.2对于重大变更，我们还会提供更为显著的通知（我们会通过包括但不限于邮件、短信或在浏览页面做特别提示等方式，说明隐私政策的具体变更内容）。</text>
				<text class="agree-txt">8.3本政策所指的重大变更包括但不限于：</text>
				<ul>
					<li>8.3.1我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；</li>
					<li>8.3.2我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；</li>
					<li>8.3.3个人信息共享、转让或公开披露的主要对象发生变化；</li>
					<li>8.3.4您参与个人信息处理方面的权利及其行使方式发生重大变化；</li>
					<li>8.3.5我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；</li>
					<li>8.3.6个人信息安全影响评估报告表明存在高风险时。</li>
				</ul>


				<text class="agree-title">八、如何联系我们</text>
				<text class="agree-txt">联系电话：400-820-4770</text>
				<text class="agree-title">注：如果您同意，将使用该版本协议保护您的个人隐私权益。</text>
				<div class="flex-row" style="margin-bottom: 50px">
					<div class="flex1"></div>
					<text class="company-info">上海库享网络科技有限公司</text>
				</div>



			</cell>
		</list>
	</div>
</template>

<script>
	export default {
		data() {
			return {}
		},
	}
</script>

<style lang="scss" scoped>
	.agree-title {
		color: black;
		font-size: 30rpx;
		margin-top: 20rpx;
	}

	.agree-txt {
		margin-top: 20rpx;
		color: #333333;
		font-size: 28rpx;
	}

	.company-info {
		margin-top: 20rpx;
		color: #333333;
		font-size: 25rpx;
	}
</style>
