<template>
    <div >
        <list class="list">
            <cell class="cell" style="display: flex;flex-direction: column;">
            <text class="agree-title">第一部分 用户服务条款</text>
                <text class="agree-title">第一章 特别提示</text>
                <text class="agree-title">第一条 协议签署方式</text>
                <text class="agree-txt">《酷享出行用户协议》（以下称“本协议”）可通过书面进行签署，且电子邮件、网络在线签署等有效签署方式，均具有同等法律效力。</text>
                <text class="agree-title">第二条 协议生效</text>
                <text class="agree-txt">凡申请使用“酷享出行”服务的用户，在申请及接受服务之前，均须充分阅读本协议的全部内容，尤其应充分阅读本协议加粗字体条款。在线注册的用户在充分阅读、理解、知晓本协议的全部内容、同意遵循本协议内所有约定后在“我已充分理解并同意签订《协议》”处点击操作“√"，本协议立即生效。书面签署的，自双方签章之日起本协议生效。</text>
                <text class="agree-title">第二章 定义</text>
                <text class="agree-title">第三条 酷享出行</text>
                <text class="agree-txt">酷享出行项目的运作主体为上海库享网络科技有限公司，库享网络科技享有相应的权利和承担相应的义务。</text>
                <text class="agree-title">第四条 用户</text>
                <text class="agree-txt">包括会员用户、临时体验用车用户、OTA用户及其他用户，符合酷享出行相关用户资质要求，成功注册、完善相关信息，以任何形式与库享网络科技签订本协议的个人、企业或其他组织。</text>
                <text class="agree-title">第五条 用户权益</text>
                <text class="agree-txt">用户按照本协议约定，享有在酷享出行平台中的服务权益，包括但不限于基础权益、拓展权益和保障权益。用户权益为特定、专属权益，不得擅自以任何方式向第三方转让，也不可进行任何形式的经营性使用。</text>
                <text class="agree-title">第六条 服务费</text>
                <text class="agree-txt">用户通过酷享出行用户资质认证后，购买相应服务产品的用车费用，包含但不限于基础服务费、拓展服务费及保障服务费等。服务费自支付之日起所有权转移，由酷享出行享有占   有、使用、收益和处分的权利。对于会员用户，酷享出行按照1:1标准在所购会员的账户余额中充入相应的虚拟消费金额。用户账户内产生的用车费用、各类余额等信息仅作为结算依据。用户预约用车下单时，酷享出行系统会自动从会员账户余额中按照用车天数与该车型的用车计费标准进行计减。账户余额不足以支付订单时，用户可选择重新购买服务或以系统设定的单位金额进行充值续费并完成支付。</text>
                <text class="agree-txt">用户在酷享出行支付的各款项优先用于补足或抵扣基础服务费用以外的违损保证金、优惠政策差价、相关费用损失、逾期利息、违约金。</text>
                <text class="agree-title">第七条 会员专属权益</text>
                <text class="agree-txt">用户对自己在酷享出行平台上的账户进行充值行为的，且首充金额有到达会员等级相应要求的，即可成为会员用户。酷享出行平台的会员等级对应的权益和升降级规则见下表：</text>
                <image class="level-img" resize="cover" src="https://static.coolcargo.cn/public/image/applet/level_intro@2x.png"/>
                <text class="agree-txt">会员用户权益有效期为五年，自酷享出行平台收到用户首次购买会员服务款项之日起生效。会员用户在权益期间内进行续购或续费，则有效期自最后到账之日起重新计算五年。权益有效期届满则会员用户权益终止。</text>
                <text class="agree-title">第八条 用车权益</text>
                <text class="agree-txt">用车权益是指用户享有其所拥有可选车型的使用权，酷享出行按照使用车型的每日使用价格及具体使用天数进行结算。天数计算方法:用车不足24小时的，按1天计算；超过24小时的部分:4小时以内按0.5天计算，超过4小时不足24小时按1天计算；以此类推累计计算。天数计算方法适用于计算停用违约金、强制延期租金、逾期利息等需要按天计算的情形。</text>
                <text class="agree-title">第九条 使用过程</text>
                <text class="agree-txt">用户按照酷享出行平台车辆使用规则的约定和规定，实际使用车辆的期间及过程。</text>
                <text class="agree-title">第十条 车辆</text>
                <text class="agree-txt">酷享出行平台提供给用户使用的汽车。</text>
                <text class="agree-title">第十一条 车辆状态</text>
                <text class="agree-txt">车辆正常安全行驶的必要组件及内外清洁程度等与车辆工作状态相关的必要情况。</text>
                <text class="agree-title">第十二条 保障服务</text>
                <text class="agree-txt">酷享出行平台，为用户提供了完善的基础保障服务（用车必选项）和全面保障服务（用车可选项，包含不计免赔）</text>
                <text class="agree-txt">用户用车期间，酷享出行平台将按照“每台车每天”收取基础保障服务费用，具体金额与所预定车型相关。基础保障服务费用为用车必须费用，须与基础服务费用一同结算支付。用户在用车期间所发生的一切事故，保险理赔范围内的损失由保险公司承担，具体赔偿范围及赔付金额以保险公司条款为准。保险理赔范围外或因用户自身原因导致保险公司拒赔的损失，由用户承担。</text>
                <text class="agree-txt">全面保障服务为可选项，所有车型统一价格标准，具体费用按照“每台车每天”收取，在购买不计免赔服务后，可免除"车辆损失险"中由客户承担的2000元费用。保障范围包括车损、刮蹭、划痕（ 停运损失费另计）。以下情况产生的损失由客户自行承担：玻璃损坏/轮胎损坏/底盘/车上零件遗失/因客户违法违规导致/保险条款中拒赔、免赔的部分。</text>
                <text class="agree-title">第十三条 违损保证金</text>
                <text class="agree-txt">违损保证金是保证用户完整履行本协议的必要款项，包括但不限于用户在履行协议过程中产生的违章费用、油差费用、违约金及车辆残值贬损等款项。发生前述款项的，用户应按照发生的款项额度向酷享出行支付违约金，酷享出行有权从违损保证金中扣除。违损保证金的充值标准，与服务类型相关，不同服务所需冻结的违损保证金额度不同，同时使用车辆每增加一台，须再支付一份违损保证金，违损保证金将冻结在用户的违损保证金账户中。酷享出行有权在违损保证金账户余额不足其所购服务要求最低额度时限制用车权益，当违损保证金补足后，用车权益自动恢复。用车结束后未产生前述款项，会员用户充值违损保证金账户或体验用户可在30日后随时向酷享出行发起提现申请，平台在3个工作日内受理，具体到账时间以各银行/平台规则为准。</text>
                <text class="agree-title">第十四条 车辆押金</text>
                <text class="agree-txt">车辆押金是保证临时体验用车用户完整履行协议的必要条件，会员用户用车免车辆押金。临时体验用户用车前须先充值车辆违损押金在保证金账户中或取车时支付车辆违损押金才可用车，车辆违损押金的具体金额与所下单车型相关，不同车辆所需冻结的车辆违损押金金额不同，同时使用车辆每增加一台，须再支付一份车辆违损押金。用车结束后如车辆无毁损，车辆违损押金冻结立即释放。（详见第五章 违损保证金）</text>
                <text class="agree-title">第十五条 加速折旧赔偿金</text>
                <text class="agree-txt">在用车过程中，因发生事故或其他情况所造成的非正常车辆折旧，导致车辆价值受到贬值影响，定损或维修金额越高，资产折旧影响越大。定损或维修金额以保险公司定损或酷享出行授权认证的第三方公估机构出具的维修评估结果为准（其他机构提供的维修评估说明均不作参考）。当定损或维修评估金额超过壹万元时，用户须支付加速折旧赔偿金，标准为定损或维修金额的30%。用户有权向第三方责任人追偿。</text>
                <text class="agree-title">第十六条 停用违约金 </text>
                <text class="agree-txt">因发生事故或其他情况等事件导致车辆停用，事件包括但不限于车辆损坏\盗抢\灭失、证照遗失、钥匙丢失或被扣押等，用户应当承担停用违约金。计费方式:车辆日使用价格×停用天数。酷享出行有权从用户违损保证金或账户余额中优先抵扣停用违约金。用户有权向第三方责任人追偿。因用户违约，酷享出行自行收回车辆作资产保全的，用户应在3日内返还车钥匙及随车证件，停用期间自酷享出行收回车辆次日起、返还车钥匙及随车证件之日止；用户逾期不返还的，酷享出行有权在30日内制配车钥匙或重新补办证件，停用违约金按33天计算，用户还须按制配钥匙费用的1.3倍承担拒不返还车钥匙违约金。</text>
                <text class="agree-title">第十七条 强制延期租金 </text>
                <text class="agree-txt">用户强制延期，酷享出行系统将按基础服务费的3倍计租金，并收取强制延期期间的车辆基础保障服务费，直至酷享出行收回车辆之日。用户承担强制延期租金的情形包括但不限于:用户用车结束，取送服务专员将按订单约定的时间、地点接回车辆，如用户未如约到达指定地点，取送服务专员可免费等待60分钟，如60分钟后仍未接到车辆且用户未修改订单，酷享出行将以4小时以内按0.5天计算，超过4小时不足24小时按1天计算；以此类推累计计算。账户余额不足，用户拒绝按照本协议约定续费，拒不还车等情形。因用户违约导致车辆停用的，包括但不限于车辆维修、配置车钥匙，自酷享出行收回车辆的次日起，用户承担停用违约金。</text>
                <text class="agree-title">第十八条 车辆检查 </text>
                <text class="agree-txt">在车辆使用前与车辆使用后，在交接车辆时对车辆当时状态的检査。通过取送服务专员与用户方交接车人（用户或其授权人）当面进行车辆状态确认，并须签署《验车单》，代表交接车辆双方已执行车辆检査并认同当时“车辆状态”结果。交接车辆双方均应仔细检查车辆状态并如实向对方反馈。</text>
                <text class="agree-title">第三章 用户 </text>
                <text class="agree-title">第十九条 用户资质 </text>
                <text class="agree-txt">用户在申请加入酷享出行前后，均须要满足以下条件，且承诺若在资质认证审核通过后不具备以下条件、曾经具备但当前不具备或将来不具备的，将立即终止资质认证或暂停一切用车权益，直至所有条件重新满足。用户不具备以下任何条件的，不影响本协议特别是责任条款效力，酷享出行仍可依据一项或多项责任条款追究用户的相关责任以及拒绝为用户提供相关服务。</text>
                <text class="agree-txt">个人申请成为酷享出行用户，并保证授权人均具备以下条件：</text>
                <text class="agree-txt">1）具有真实有效的中华人民共和国居民二代身份证，年满18周岁，且具有完全民事行为能力；</text>
                <text class="agree-txt">2）具有真实有效的中华人民共和国机动车驾驶证或经中国政府机关认可的国外机动车驾驶证，具备国家法律法规认可的机动车驾驶资质，准驾车型C1以上（含），驾龄在1年以上且需要在驾驶证有效期内用车；</text>
                <text class="agree-txt">3）不得明示许可、默示认可、间接放任、过失等情况，出现不具备驾驶资质或安全驾驶能力的人员驾驶酷享出行车辆，否则造成用户、酷享出行及第三方损失的，相应责任及损失均由用户承担；</text>
                <text class="agree-txt">4）近3年内没有因酒驾、毒驾等严重违法驾驶行为遭受行政处罚或刑事处罚的记录且没有被暂停或吊销驾照的情况；</text>
                <text class="agree-txt">5）无犯罪记录、无记录在案被列为失信被执行人的情况；</text>
                <text class="agree-txt">6）其他被酷享出行认为应当审核的条件。</text>
                <text class="agree-txt">企业等组织申请成为酷享出行用户时应提交资质证件。用户授权的车辆驾驶人应当满足本条款上述条件。用户对实际驾驶人的驾驶资格、依规依约驾驶车辆负有审查、监督和管理义务，并承担实际驾驶人的行为后果。实际驾驶人给酷享出行造成的一切损失，酷享出行可依法追究实际驾驶人的责任，也可要求用户承担无过错责任。</text>
                <text class="agree-title">第二十条 用户征信通告</text>
                <text class="agree-txt">酷享出行有权建立用户信用评估体系，对于违反本协议的情况，酷享出行有权视情况暂停或终止用户服务权益，并有权将用户的不良行为形成征信报告，提供给包含但不限于中国人民银行征信中心等第三方个人征信管理机构。用户应当知晓，任何不良的信用信息，都将成为影响用户综合信用资质的因素。</text>
                <text class="agree-title">第二十一条 账户注册、申请与审核</text>
                <text class="agree-txt">1.申请人应根据本协议第十九条的约定，在酷享出行互联网平台、应用程序等媒介注册酷享出行用户账户，在用车前提交申请人本人的身份资料、资质材料、联系信息及其它必要资料。</text>
                <text class="agree-txt">2.申请人同意并授权酷享出行以及与酷享出行合作的第三方机构，查询、核实其信息，包括但不限于申请人身份信息、驾驶资格信息、个人信用信息等。</text>
                <text class="agree-txt">3.申请人通过酷享出行相关互联网平台、应用程序等注册成功，并通过酷享出行用户资质认证审核，酷享出行将分配唯一指定的用户账户，作为用户在酷享出行平台权益享有权利和承担义务的凭证。</text>
                <text class="agree-txt">4.申请人通过手机号注册后，即可享有发起用车和购买服务的权益。但经评估酷享出行认为用户不宜用车的，酷享出行有权单方终止用户的用车权益，包括但不限于未购买用车服务、已购买用车服务未用车、已购买用车服务已实际用车等情形，对于用户已实际接车的情形，酷享出行有权要求用户立即还车或自行收回车辆作资产保全。</text>
                <text class="agree-txt">5.用户须对酷享出行账户安全、账户内进行的所有活动和操作负全部责任。在未得到酷享出行书面同意情况下，用户不得以任何形式擅自转让账户或账户内权益。用户有权根据酷享出行约定的程序修改密码，如用户发现或意识到用户账户已经受到或可能受到安全威胁、被黑客攻击、被破解、被盗用以其他方式被非法使用，用户应立即修改密码并通知酷享出行。如因用户自身原因或其他原因，导致账户处于被冒用、盗用或处于非正常使用状态，进而造成账户权益损失、酷享出行损失的，相关的一切责任及损失均由用户承担。</text>
                <text class="agree-txt">6.申请人获得酷享出行用车资格后，除不可抗力因素外，双方均不得在对方守约的情况下单方面进行撤销或终止用户权益。用户在未经酷享出行书面同意的情况下擅自撤销或终止用户服务的，酷享出行有权以所涉服务或会员总价的30%收取违约金</text>
                <text class="agree-title">第二十二条 用户资质认证</text>
                <text class="agree-txt">1.用户保证向酷享出行所提交的资质认证信息是真实、准确、完整、有效的，并且没有任何引人误解或者虚假的内容。用户保证酷享出行可以通过其所填写的联系方式与用户本人取得联系，并保证在权益期间内一直有效，如期间内发生联系方式变更，用户应主动与酷享出行联系，并向酷享出行提交新的联系方式，酷享出行有义务协助完成信息变更。对于用户提供的各种信息材料，酷享出行只负形式审查义务，因用户提供的信息材料存在实质真实性问题，包括但不限于虚假信息、信息缺失、信息错误等，造成的一切损失由用户承担。酷享出行通过用户提交的联系方式与用户进行联系、交流和通知是协议履行、争议解决的依据。</text>
                <text class="agree-txt">2.用户承诺将及时更新其账户信息以维持信息的有效性。如用户的身份证、驾驶证等在任何时间被吊销、暂扣、没收、失效或其状态发生变化，必须立即通知酷享出行。</text>
                <text class="agree-txt">3.如果用户提供的信息有不正确、不真实的情况，酷享出行有权取消其用户资格并随时暂停、终止或撤销提供服务。如果因身份证、驾照等相关证件被吊销、没收、失效或其状态发生变化而未及时通知酷享出行或未接受酷享出行要求和指令（包括但不限于停止驾驶），所造成的一切责任和损失由用户自行承担。</text>
                <text class="agree-title">第二十三条 协议认可及签署</text>
                <text class="agree-txt">1.酷享出行服务相关的协议及确认文件均可由任何法律认可内方式签署，且该等签署均为有效。</text>
                <text class="agree-txt">2.用户应在签暑前认真阅读本协议并确认文件条款，并认真评估本人是否具备合法使用车辆的资质。用户在酷享出行互联网平台、应用程序等媒介、纸质文件上的签字或其他形式对本协议及附件的接受与认可均代表用户已经全部、完整阅读、理解了相关协议内容，且同意受该等协议及文件条款的约束。</text>
                <text class="agree-txt">3.酷享出行有权对本协议内容进行单方面变更，可以酷享出行官方网站、微信、APP等途径发布公告。用户应在每次使用本服务之前查阅本协议，若用户在本协议内容变更后继续使用本服务，即表示已充分阅读、理解并认同修改后的协议条款内容，也将遵循修改后的协议使用本服务。若用户不同意修改后的条款内容，应立即停止使用本服务。</text>
                <text class="agree-txt">4.在履行合同过程中，经双方协商一致，对本协议所做的部分条款变更，不影响本协议其他条款效力。</text>
                <text class="agree-txt">5.与本协议密切相关的验车单、线上及线下服务规则、通知、公告等附件或补充约定，与本协议有同等效力。</text>
                <text class="agree-title">第四章 服务条款</text>
                <text class="agree-title">第二十四条 基础服务条款</text>
                <text class="agree-txt">1.用车服务为基础服务的主要内容。用户在其所购买或拥有的服务所包含的车型范围内可自主选择车型并创建订单，订单支付成功后，酷享出行提供相应车辆。</text>
                <text class="agree-txt">2.酷享出行将定期对车辆进行维护、检修、保养、年检，并可以按照用户要求对用户进行出示或提供相关资料，用户认可酷享出行对车辆适用性或良好性尽到了充分保障义务。</text>
                <text class="agree-txt">3.酷享出行的任何工作人员对车辆做出的说明与评价，均不作为酷享出行对车辆的保证。如果用户在驾驶过程中有理由认为或确定车辆不安全，应立即停止使用车辆并联系酷享出行平台，否则一切责任和损失由用户承担。</text>
                <text class="agree-title">第二十五条 拓展服务条款</text>
                <text class="agree-txt">1.拓展服务主要包括</text>
                <text class="agree-txt">1）交接车时间、地点须在酷享出行服务范围内（用户接受并认可酷享出行所确定的各城市服务区域及服务时间），且不得在城市环路或高速公路以及城市道路范围内一切限制停车地点进行车辆交接；</text>
                <text class="agree-txt">2）取送服务专员在服务范围内免费上门接送车；</text>
                <text class="agree-txt">3）确保车辆清洁、随车设施完备；</text>
                <text class="agree-txt">4）服务区域内7*24小时极速道路救援。</text>
                <text class="agree-txt">2.酷享出行将在本协议的基础上不定期增加或更新拓展服务条款内容范围，具体以酷享出行公开发布的信息为准。用户只能在符合相应服务范围的基础上享受新增的增值服务。酷享出行将极力为用户提供高品质的用车服务，但不保证所有增值服务均为免费，用户在增值服务项目上享有自主选择。</text>
                <text class="agree-txt">3.扩展服务项下的服务规定、操作细则、用户须知、收费规定以及其他等条件的规定均应按照届时酷享出行对外发布或双方其他约定为准。</text>
                <text class="agree-title">第二十六条 基础保障服务保险范围</text>
                <text class="agree-txt">1.车辆在如下险种范围内投有保险，具体以车辆投保保险单为准。</text>
                <text class="agree-txt">1）商业第三者责任险（100万）；</text>
                <text class="agree-txt">2）车辆损失险（全额投保）；</text>
                <text class="agree-txt">3）全车盗抢险（全额投保）；</text>
                <text class="agree-txt">4）车上人员责任险（司机） 2万元，车上人员责任险（乘客）2万/座</text>
                <text class="agree-txt">5）玻璃单独破碎险（进口车投保）；</text>
                <text class="agree-txt">6）车身划痕险（5000元）；</text>
                <text class="agree-txt">7）自燃险；</text>
                <text class="agree-txt">8）涉水险；</text>
                <text class="agree-txt">2.包括但不限于轮胎、玻璃、电子设备及内饰等，不在保险公司保险理赔范围之内，属于保险免赔部分，具体免赔范围以车辆投保保险公司条款为准。</text>
                <text class="agree-title">第五章 违损保证金</text>
                <text class="agree-title">第二十七条 充值</text>
                <text class="agree-txt">1.体验用户在发起用车时，须先完成违损保证金充值。违损保证金会转化为虚拟账户财产保存在违损保证金账户中，不可用于支付用车费用；会员用户每一次发起用车时，优先使用充值账户冻结相关违损保证金费用，若充值账户金额不足，须先完成违损保证金充值。</text>
                <text class="agree-txt">2.违损保证金抵扣相关款项后不足的，酷享出行有权从账户的余额中抵扣或要求用户予以补足，用户应在接收到酷享出行费用补足通知后当日内补足。</text>
                <text class="agree-txt">3.当违损保证金账户余额低于所购买服务的最低要求时，酷享出行有权暂停用户的用车权益直至用户交纳或补足服务所需违损保证金。</text>
                <text class="agree-title">第二十八条 提现</text>
                <text class="agree-txt">1.用户可在用车结束后，车辆归还无毁损的情况下随时发起车辆押金的提现申请，平台会按“用户所购服务所含最大用车数*3000元”标准冻结违章处理保证金。（非会员用户未损保证金为5000元。）</text>
                <text class="agree-txt">2.体验用户用车结束30日后，如无违章或违章已处理完毕，可申请提现冻结的违章处理保证金；会员用户用车结束30日后，如无违章或违章已处理完毕，系统将自动解除冻结的违章处理保证金返还至充值账户；充值违章保证金的，可在现金账户申请提现冻结的违章处理保证金。如用户无法自行解决或拒不解决，用户同意按照酷享出行根据不同城市设定或调整的具体标准承担违章违约金。酷享出行有权从违损保证金中扣除违章违约金，剩余金额将返回于用户，用户可自行申请提现，具体到账时间以各银行或支付平台为准。</text>
                <text class="agree-title">第二部分 车辆使用条款</text>
                <text class="agree-title">第六章 车辆使用须知</text>
                <text class="agree-title">第二十九条</text>
                <text class="agree-txt">酷享出行会尽力满足用户的用车需求，但不承诺随时保证服务内所有车型的预订与使用。用户对于车辆的预订及使用行为均应符合酷享出行对于车辆使用的约定。当出现包括但不限于车况不满足服务标准、车辆出险、车辆遭盗抢、车辆灭失、车源紧张等情况，无法满足用户成功支付的订单时，酷享出行将依据各车型使用价格标准，提供其他不低于订单预定车型日使用价格的其他车型，为用户进行免费更换，直至酷享出行可提供订单车型，用户有义务配合酷享出行换回订单车型，如用户无法配合及时换回，应当由双方协商解决。如用户不同意酷享出行为其更换的其他车型，则视为用户同意取消本次订单，订单所支付额度将退还至账户余额，双方均不承担违约责任。</text>
                <text class="agree-title">第三十条</text>
                <text class="agree-txt">用户及合法驾驶人在使用车辆过程中产生的必要费用，包括但不限于充电费、过路过桥费、油费、电桩建设及维护费以及停车费等，均由用户本人承担。在车辆使用过程中产生的违章、扣分而导致的罚款及给酷享出行造成的一切损失须由用户承担，酷享出行有权从违损保证金或账户余额中抵扣本条前述费用。</text>
                <text class="agree-title">第三十一条</text>
                <text class="agree-txt">用户同意按本协议约定的规则取得、使用车辆与费用交纳、抵扣。用户应在每次交接车时出示身份证、驾驶证等必要身份证件，并对车辆状态进行检查，与取送服务专员当面办理交接车手续并签署验车单。车辆状态以验车单记录内容为准。一方拒绝在验车单上签字的，另一方签字的验车单有效，拒绝签字一方应承担由此产生的不利后果。酷享出行自行收回车辆作资产保全的，车辆状态以酷享出行收回车辆结束时，车辆停放在酷享出行所有或所用的停车场所后记录的状态为准。</text>
                <text class="agree-title">第三十二条</text>
                <text class="agree-txt">任何情况下，酷享出行对所提供车辆享有返还请求权，且并不得因车辆的登记属性、使用性质、车辆用途等而有所影响。</text>
                <text class="agree-title">第三十三条</text>
                <text class="agree-txt">用户进入包括但不限于高海拔、无人区、戈壁滩、沙漠、草原等自然条件、社会环境特殊的地区，如西藏、青海、新疆等应当确保所选车型的状况具备相关条件，并提前五日通知酷享出行，酷享出行有权最多增收三倍的违损保证金，最多按照使用价格的两倍增收基础服务费用。经过评估，酷享出行认为用户所选车型不宜进入前述地区的，无须向用户作出任何解释即可要求用户不得进入该地区。用户执意进入该地区的，酷享出行有权单方终止用车服务，自行收回车辆作资产保全，并要求用户承担一切损失或违约责任。用户未通知酷享出行擅自进入前述地区的，租金按照使用价格的三倍收取，并且由用户承担一切责任和损失。</text>
                <text class="agree-title">第七章车辆使用规则</text>
                <text class="agree-title">第三十四条 车辆使用流程</text>
                <text class="agree-txt">1. 用户注册后，即可在酷享出行互联网平台或应用程序购买相应的用车服务并发起用车。</text>
                <text class="agree-txt">2. 用户需要用车时，需完善用户信息，方可以登录酷享出行互联网平台或应用程序，设置希望取送服务专员交接车的时间及地点，并在库存充裕的车型中选择所需使用的车型，系统会根据车型及用车时间，生成相应的用车订单，用户支付完毕则下单成功。如订单在15分钟内未完成支付，系统将自动取消该订单。</text>
                <text class="agree-txt">3.用户在酷享出行互联网平台或应用程序中发起预约用车订单时，原则上须至少提前3小时。</text>
                <text class="agree-txt">4.在酷享出行的服务范国内，用户取消订单的，需承担取消订单违约金，计费方式：非法定节假日订单，用户用车前24小时取消订单，用户所支付的用车订单金额将退还至账户余额；用户用车前24小时内取消订单，按订单金额的30%收取违约金。法定节假日订单，用户用车前3天取消订单，用户所支付的用车订单金额将退还至账户余额；用户用车前3天内取消订单，按订单金额的30%收取违约金如因车辆原厂零部件质量问题、汽车厂家认证公允的质量安全隐患或其他原因，导致用户无法用车，酷享出行有权为用户更换其他可选车型。</text>
                <text class="agree-txt">5.当取送服务专员按订单指定时间、地点送达车辆后，用户未按时接车或不符合接车条件，且未申请取消订单，取送服务专员从订单约定时间起免费等待用户60分钟，如60分钟后用户仍未接车或不符合接车条件，系统将自动开始用车计费，取送服务专员将接回车辆，用户如还需用车，须致电酷享出行电话400-820-4770，与酷享出行管家进行沟通。</text>
                <text class="agree-txt">6.用户在用车过程中，可在酷享出行的服务范围内至少提前3小时调整订单取车时间及地点。</text>
                <text class="agree-txt">7.用户如需提前结束用车， 已支付金额不予退还，须致电酷享出行电话400-820-4770，修改还车时间、地点。</text>
                <text class="agree-txt">8.用户如需延长用车时间， 须重新在系统下单，如15分钟内未完成支付，系统将自动关闭订单，用车延期失败，用户应保证和配合取送服务专员按照原订单的结束时间、地点接回车辆，否则给酷享出行造成的一切损失由用户承担。</text>
                <text class="agree-txt">9.会员用户在用车过程中，可发起更换车型的用车订单。用户设置换车时间、地点，并选择需要更换的车型，系统生成换车订单，用户支付完毕，则换车订单创建成功，原订单所产生的租金，系统将自动退还未使用的金额至账户余额，需支付手续费用。如换车订单在15分钟内未完成支付，系统将自动关闭订单，换车失败。换车订单创建成功后，取送服务专员会将换车订单所预定的车辆按照指定的时间、地点送达，并接回换车前用户所使用的车辆。</text>
                <text class="agree-txt">10.如用户再次发起用车订单时有其应解決但未解决的违章记录，无论订单是否发起成功，酷享出行平台均有权取消用车订单。</text>
                <text class="agree-txt">11.酷享出行保证每次交付车辆时，车辆內饰外观清洁干净、车况良好，车内所有证照资料、配套工具及设备齐全，汽油型车的油箱处满油状态。用车订单结束时，用户应保证车内所有证照资料、配套工具及设备完好，车况与用户接车时所签暑的验车单记录内容一致。</text>
                <text class="agree-txt">12.用车结束，当取送服务专员接到车时，系统将自动计算车辆当前油量与用户接车时签署验车单所记录的油量计算差值，所差油量将按车辆单格油表金额计算，从用户违损保证金余额中扣除。 </text>
                <text class="agree-txt">13.酷享出行有权要求用户在未使用车辆时不得持有车辆备用钥匙，每次交接车辆时必须为用户本人或授权代表与取送服务专员实际见面交接，未实际见面交接车辆或交接人非用户本人、授权资质不充分，由此所造成的一切责任和损失均由用户承担。</text>
                <text class="agree-txt">14.取送服务专员在把车辆交付给用户、授权代表之前，用户、授权代表须出示本人身份证原件及驾驶证原件，取送服务专员经形式审査确认身份后可交付车辆。如用户、授权代表未出示有效证件，取送服务专员有权拒绝交付车辆，所造成的一切责任和损失由用户自行承担。</text>
                <text class="agree-txt">15.在用车过程中，非酷享出行平台原因或车辆自身原因导致车辆无法正常使用的，用户请求替换车辆，须按照实际替换车辆在平台公示的价格支付费用，酷享出行有权要求用户再多支付一份违损保证金。如被替换车辆产生停用违约金等费用、损失，须由用户承担。</text>
                <text class="agree-txt">16.取送服务专员将车辆交付使用后，车辆所产生的一切违章均由用户在用车结束后，由酷享出行管家通知后5个工作日内解决，此期限内用户无法自行解决或拒不解决的，用户须承担违章违约金。用户要求自行解决违章的，在双方协商处理违章的日期，酷享出行向用户提供相关证件，用户须在8小时内处理完毕并返还相关证件，否则用户按每天按订单单价计算承担拒不返还相关证件违约金。</text>
                <text class="agree-txt">17.如用户未按照订单如约交接车辆或使用权利终止后拒不返还车辆，酷享出行可以用户预留的任何联系方式通知用户后自行收回车辆作资产保全，并依法向用户追究违约责任。</text>
                <text class="agree-txt">18.用户承担约定接车之时起至完成还车之时止期间产生的责任与风险。车辆交接时间早于约定接车时间的，自交接完成之时起责任和风险转移。因用户违约酷享出行自行收回车辆作资产保全的，车辆停放在酷享出行所有或所用的停车场所后风险转移，酷享出行收回车辆开始至完成车辆停放在酷享出行所有或所用的停车场所期间车辆毀损灭失、车上人员和财产损失及第三人人身和财产损失等一切损失由用户承担。</text>
                <text class="agree-title">第三十五条 道路救援</text>
                <text class="agree-txt">1.酷享出行在下单城市服务区域内为用户提供车辆紧急救援服务。用户可拔打酷享出行电话400-820-4770，告知酷享出行救援需求及详细救援地址。</text>
                <text class="agree-txt">2.取送服务专员到场后，须验证被救援车辆是否为平台车辆。用户须提供相关身份证明，包括但不限于身份证原件、驾驶证原件以供救援人员核实用户身份。</text>
                <text class="agree-txt">3.具体救援项目有:事故救援、搭电服务、备用钥匙开锁等。</text>
                <text class="agree-title">第三十六条 使用限制</text>
                <text class="agree-txt">用户应当遵守使用限制约定，并要求、监督用户授权的合法驾驶人遵守：</text>
                <text class="agree-txt">1）不得出借以及以任何非法的方式将从酷享出行所获得的车辆提供或授权给任何其他驾驶人驾驶。</text>
                <text class="agree-txt">2）不得将车辆出租、转租或变相租赁的形式用于运送人员或货物等任何营利性活动。</text>
                <text class="agree-txt">3）不得将车辆用于任何非法用途，特别是不得用于犯罪活动；不得以任何非法或粗鲁方式使用；不得用于比赛或速度竞赛；不得用于车辆性能测试活动；不得在所使用车辆的内部或外部搭載任何放射性、易燃的、易爆炸的或危险的物品、化学品、易腐物品或其它有害材料或任何种类和性质的污染物质；不得搭载超岀车辆负载范围的重型设备，也不得携带任何法律命令禁止的物品。</text>
                <text class="agree-txt">4）不得在任何服用酒精、麻醉品、毒品或药物的情形下驾驶车辆，无论是否在医生的指导下使用上述物品。</text>
                <text class="agree-txt">5）不得将车辆行驶到任何没有铺设路面的路上行驶或越野行驶。</text>
                <text class="agree-txt">6）车辆不得承載超出核定限乘人数以外的乘客。</text>
                <text class="agree-txt">7）不得损害、拆除车内配备的任何物品，包括但不限于发动机机舱内任何零部件以及车辆底盘等车体部分。</text>
                <text class="agree-txt">8）不得将车辆作为牽引车辆使用。</text>
                <text class="agree-txt">9）不得在车辆内外张贴任何贴板、标志、标记、广告、宣传材料、安装其他装置或进行任何形式的改装，也不得许可、授权、允许任何第三方实施前述行为。</text>
                <text class="agree-txt">10）不得接、送任何扬招或要求搭便车的第三方，也不得搭载任何与用户无亲属关系或其他社会交往关系的第三方。</text>
                <text class="agree-txt">11）当孕妇驾驶或乘坐车辆时，须自行采取安全保护措施保护孕妇的驾乘安全。</text>
                <text class="agree-txt">12）当有儿童乘坐车辆时，须自行准备儿童安全座椅，确保儿童乘车安全。</text>
                <text class="agree-txt">13）不得将车辆用于展览、展示。</text>
                <text class="agree-txt">14）不得以明示或暗示，或以任何其他方式向第三方作出对车辆享有处分权的倾向性意思表示，不得对车辆设置任何抵押、质押、留置、典当等担保类权利，亦不得变卖车辆。</text>
                <text class="agree-txt">15）不得故意损毁车辆、制造交通事故。</text>
                <text class="agree-txt">16）不得持未按规定审验的驾驶证或在暂扣、扣留、吊销、注销驾驶证期间驾驶车辆。</text>
                <text class="agree-txt">17）依照法律法规及公安机关交通管理部门有关规定不得实施的其他使用行为。</text>
                <text class="agree-title">第三十七条 违反使用限制责任</text>
                <text class="agree-txt">1.对于用户及合法驾驶人违反车辆使用限制的，酷享出行可在以用户预留的任何联系方式通知后，立即终止用户使用车辆或自行收回车辆作资产保全，由用户承担因此而造成的切责任和损失。</text>
                <text class="agree-txt">2.对于用户及合法驾驶人违反车辆使用限制，酷享出行有权要求用户承担违反使用限制违约金，违反使用限制违约金为同款新车厂商指导价的20%，用户对该标准有异议的，可以选择以车辆实际价值的20%承担一般违约金，但车辆价值鉴定费用由用户承担造成车辆毀损、灭失及其他损失的，酷享出行有权按照损失总额的1.3倍要求用户承担违约金。</text>
                <text class="agree-txt">3.对违反本使用限制的用户，酷享出行有权将其列入重点关注名单，并有权对其车辆使用行为保持随时关注；如情节严重或给酷享出行造成损失的，酷享出行有权随时终止本协议并收回车辆作资产保全，并有权就该不良行为向第三方征信机构报送。</text>
                <text class="agree-txt">4.因违反本使用规则而被扣除违约金的用户，酷享出行有权就违损保证金不足的情况从账户余额扣除或要求用户及时补足。</text>
                <text class="agree-title">第八章保险及理赔</text>
                <text class="agree-title">第三十八条 事故处理流程</text>
                <text class="agree-txt">1.用户在使用过程中，出现任何交通事故，均须在事故发生后的第一时间通知酷享出行客服中心400-820-4770，由酷享出行工作人员向车辆投保保险公司进行报案理赔流程操作。 如须交警介入，须及时报警处理</text>
                <text class="agree-txt">2.对于车辆使用期间发生的任何与事故处理相关的事宜，包含交警事故处理、保险理赔以及与第三方协调解決等，用户必须全力配合酷享出行、交警及保险公司的处理工作。</text>
                <text class="agree-txt">3.如在事故处理中，经酷享出行同意，用户垫付的维修费用，可以在车辆修理完毕后，向酷享出行申请资金退还。酷享出行在复核车辆维修状况，且收到保险公司理赔款项后，向用户退还其垫付的款项，到账时间以各银行规则为准。</text>
                <text class="agree-txt">4.事故车辆维修须由酷享出行指定的维修机构完成，未经酷享出行书面允许，用户不得擅自对车辆进行任何维修处理。</text>
                <text class="agree-title">第三十九条 事故责任及赔偿</text>
                <text class="agree-txt">1.酷享出行平台在用户用车时已提供了较为完善的保险保障服务，但出现以下任何一种或多种情况及其它保险公司不予理赔的情况时，所造成的一切损失仍须由用户自行承担:</text>
                <text class="agree-txt">1）发生事故时未立即联系酷享出行客服中心400-820-4770向车辆所投保的保险公司报案，导致无法保险理赔；</text>
                <text class="agree-txt">2）包括但不限于醉驾酒驾、毒驾、危险驾驶等违法驾驶行为；</text>
                <text class="agree-txt">3）无证驾驶车辆、驾驶执照过期或合法驾驶资格被取消；</text>
                <text class="agree-txt">4）岀现事故后肇事逃逸、私自了结或未经交警给出处理结果私自驾车离开现场；</text>
                <text class="agree-txt">5）未经酷享出行平台允许，私自将车辆交予其它任何第三方驾驶人驾驶</text>
                <text class="agree-txt">6）在非合法道路或其他不恰当的地方驾驶车辆，造成车辆损坏/损失；</text>
                <text class="agree-txt">7）其他违反法律法规规章规范等规定使用车辆行为导致无法保险理赔。</text>
                <text class="agree-txt">2.因用户未及时向酷享出行报告事故，或未全力配合事故处理工作，造成损失的，由用户承担一切责任和损失。</text>
                <text class="agree-txt">3.对保险不予理赔的事故损失，涉及费用由用户全额承担，该事故损失涉及费用额度以酷享出行平台授权认证的第三方公估机构出具的维修评估结果为准（其他不在酷享出行认定或签约范围內的机构提供的维修评估说明不作参考）。对于保险能够理赔的事故损失，事故认定用户无责任且由第三方全额赔付的情况下用户不需赔偿，但第三方逃逸、第三方拒不赔付或第三方无法在30日内赔付情况下，酷享出行有权要求用户承担保险免赔部分的全部损失；事故认定用户有责，库可用户有权要求用户承担保险免赔部分的全部损失，并不以用户责任范国为限。用户有权向第三方责任人追偿。</text>
                <text class="agree-txt">4.如用户未经酷享出行授权或许可，擅自选择任何维修机构或个人进行车辆维修，维修期间所产生的所有费用均由用户自行承担，酷享出行有权因此无限期冻结用户的一切权益。如因用户擅自选择任何维修机构或个人进行车辆维修导致车辆受损的，酷享出行有权要求用户维修车辆。用户拒不维修的，酷享出行有权按照自行维修费用的1.3倍要求用户承担违约金。</text>
                <text class="agree-txt">5.事故发生是否存在责任，酷享出行均有权要求用户按本协议第十五条、第十六条支付加速折旧违约金、停用违约金。</text>
                <text class="agree-title">第四十条 盗抢处理流程</text>
                <text class="agree-txt">1.用户在车辆使用过程中应保持审慎与负责并妥善保管车辆，避免车辆岀现丟失或被盗抢的情况。如车辆出现丟失或被盗抢，用户应在第一时间通知知酷享出行，并同时协助酷享出行向公安机关与保险公司报案。</text>
                <text class="agree-txt">2.用户必须全力配合酷享出行、公安机关及保险公司等机构处理车辆的找回、协调、理赔和其他相关事宜。</text>
                <text class="agree-title">第四十一条 盗抢违约金</text>
                <text class="agree-txt">1.用户用车期间，如车辆丢失或被盗抢后无法找回的，酷享出行有权要求用户按丢失或被盗抢车辆同等型号、配置车辆的等价值车辆重置费用及其他损失的1.3倍承担违约金。如车辆丢失或被盗抢后获得保险理赔的，用户应按照丟失或被盗抢车辆同等型号、配置车辆的等价值车辆重置费用、其他损失与保险理赔款金额之间差额的1.3倍向酷享出行支付违约金。</text>
                <text class="agree-txt">2.车辆丟失或被盗抢后，至车辆被找回或保险理赔款项到账的期间，用户须赔付被盜抢车辆的停用违约金。</text>
                <text class="agree-title">第四十二条 诈骗、抵押、质押、典当、买卖等灭失风险</text>
                <text class="agree-txt">1.用户应依约依规使用车辆，不得自己实施、指使他人实施、将车辆用于其他任何车辆共享租货平台等使车辆存在被诈骗、抵押、质押、典当、买卖等灭失情况或灭失风险，否则酷享出行有权要求用户按车辆价值及其他损失的1.3倍承担违约金。</text>
                <text class="agree-title">第九章 远程处理和隐私保护</text>
                <text class="agree-title">第四十三条 远程监测与记录</text>
                <text class="agree-txt">1.酷享出行根据需要，在车辆中安装有卫星定位系统及远程处理系统，可记录车辆行驶的数据资料。用户理解并同意酷享出行根据实际需要，利用车载远程处理装置所记录的所有资料，并将该等资料及信息合理用于以下项目用途:</text>
                <text class="agree-txt">第一，用于提高用户的项目满意度；</text>
                <text class="agree-txt">第二，用于保证车辆安全或使车辆处于良好的运营状态；</text>
                <text class="agree-txt">第三，根据有权政府监管机关或其他机构的指示；</text>
                <text class="agree-txt">第四，其他有利于用户权益或项目开展的合法用途。</text>
                <text class="agree-txt">2.用户同意酷享出行实时监测车辆使用动态，对于违反本协议条款使用情况出现后，酷享出行有权通过远程控制方式停止用户车辆使用。</text>
                <text class="agree-title">第四十四条 隐私保护</text>
                <text class="agree-txt">1.申请成为酷享出行用户，则代表同意酷享出行通过第三方对其身份信息、驾照信息、个人征信信息以及车辆驾驶过程中的信息进行查询、收集并保存，酷享出行承诺上述信息仅用于用户与酷享出行之间的协议履行和争议处理，承诺保护用户信息的隐私。</text>
                <text class="agree-txt">2.酷享出行按隐私政策限制员工及其它有关方使用用户的个人信息，防止非公开个人资料遭到非授权散布。</text>
                <text class="agree-txt">3.用户同意与酷享出行的联系、交流被录音录像、记录电子数据，录音录像、电子数据可作为用户履行协议、异议处理的依据。</text>
                <text class="agree-title">第三部分 违约、结算及争议等条款</text>
                <text class="agree-title">第十章 违约责任</text>
                <text class="agree-title">第四十五条 违约责任</text>
                <text class="agree-txt">1.本协议生效后，非经双方书面同意，双方均不得在对方守约的情况下单方面进行撤销或终止用户资格。如用户在未经得酷享出行书面同意的情况下擅自撤销或终止用户服务的，酷享出行有权要求用户按所涉会员或服务总价的行业允许的最高值承担违约金。</text>
                <text class="agree-txt">2.任何违反本协议约定或酷享出行关于项目开展及服务规定的情形均属违约，守约一方有权要求违约一方承担因其违约行为所造成的全部责任及损失。</text>
                <text class="agree-txt">3. 用户及合法驾驶人在使用过程中给酷享出行造成的一切损失，酷享出行可要求用户承担侵权责任，也可按损失总额的1.3倍要求用户承担违约金。</text>
                <text class="agree-txt">4.用户及合法驾驶人在车辆使用过程中产生的的违章、扣分及其他任何违法驾驶行为而被相关部门处罚的责任及后果均由用户承担。因此给酷享出行所造成的损失由用户予以赔偿。</text>
                <text class="agree-txt">5.用户及合法驾驶人在车辆使用过程中，未经酷享出行平台授权或允许，擅自对车辆内饰、外观或任何零部件进行拆除、更换或改动，酷享出行平台有权要求用户立即对车辆进行复原。经酷享出行催促仍未复原的，酷享出行有权随时终止用户的一切权益，甚至收回车辆作资产保全。酷享出行自行复原车辆的，用户须按照复原费用的1.3倍承担违约责任。</text>
                <text class="agree-txt">6.享受酷享出行优惠政策的用户违反本协议的，优惠政策自始不对违约用户有效，用户不仅要按照服务的原价承担侵权责任或违约责任，还应按“原价减去实付价格”规则补足差价。</text>
                <text class="agree-txt">7.酷享出行无法联系到用户、车辆使用动态异常等情况下，存在车辆灭失危险的，酷享出行有权立即收回车辆作资产保全，由用户承担一切责任和损失。</text>
                <text class="agree-txt">8.用户违约的，用户向酷享出行支付的各项款项，优先用于抵扣基础服务费用以外的违约金、损失及费用。</text>
                <text class="agree-txt">9.本部分违约条款之间、本部分违约条款与本协议其他违约条款之间均为同时适用关系，非排斥关系。</text>
                <text class="agree-title">第十一章 结算、争议解决等条款</text>
                <text class="agree-title">第四十六条 账务结清</text>
                <text class="agree-txt">1.对于未结清款项，包括但不限于车辆使用费用、停用损失、油差费用、各类违约金，用户应在接到酷享出行账务结清通知后的5个工作日内结清，酷享出行有权对拖欠款按日利息0.5‰的标准收取逾期利息。本条款可与其他违约条款并用。</text>
                <text class="agree-txt">2.如用户以现金形式支付违损保证金，用户申请提现违损保证金的，酷享出行将在确认用户无任何未结清款项后，根据违损保证金退还规则退还。</text>
                <text class="agree-title">第四十七条 授权代表与通知</text>
                <text class="agree-txt">1.自然人用户不得指定或授权任何第三方作为自己的授权代理人签署用户协议法律文件。</text>
                <text class="agree-txt">2.自然人用户不可授权任何第三方代其行使用户权益包括但不限于用车权益、账户权益等。</text>
                <text class="agree-txt">3.用户与酷享出行之间的任何通知或回复均应采用电话沟通形式（有录音）、书面形式、电子邮件或其他有效的电子载体形式，且均以用户或酷享出行自身名义进行通知或回复。任何书面的通知或回复均可采取专人送递、传真或特快专递的形式。如为专人送递的，到达对方联系地址即视为送达如为传真送达的，在收件人有效收到传真文件后即视为送达；如果以特快专递送达的，以收件人实际签收文件后即视为送达。任何通过电话沟通形式的均应有明确的电话录音。通过电子邮件或其他有效的电子载体形式均应以到达对方为有效送达形式。 本协议项下酷享出行平台所有的通知可通过包含酷享出行网站公告、酷享出行软件、应用程序、电子邮件、其他系統通知、电话联系、手机短信或常规的信件传送等在内的任何种方式进行。</text>
                <text class="agree-title">第四十八条 争议解决</text>
                <text class="agree-txt">在用户权益期间所产生的任何问题和异议，都应遵照本协议执行。对于本协议未提及的情況，用户与酷享出行应友好协商解決。协商未成的，双方同意向库享网络科技所在地具有管辖权的人民法院提起诉讼</text>
                <text class="agree-title">第四十九条 不可抗力</text>
                <text class="agree-txt">由于酷享出行平台和本公司无法合理控制的不可抗力事件（包括但不限于对酷享出行服务有重大影响的法律法规或政府政策变化，以及罢工、战争、恐怖活动、法律或自然事件）导致酷享出行平台或本公司无法履行其在本协议项下的义务，则酷享出行平台和本公司在受该等不可抗力事件影响的期间内所负的义务应予以免除，并且无需就酷享出行平台或本公司未能履行相关义务承担任何违约责任。</text>
                <text class="agree-title">第五十条 损失、费用、款项范</text>
                <text class="agree-txt">本协议所述“损失”“费用”包括直接损失和间接损失，具体包括但不限于用车费用、车辆维修费用、车辆重置费用、停用损失、违章处理费用、车载物品损失、车辆施救费用、制配车钥匙、办理随车证件等附属设备费用、收回车辆费用、律师费、诉讼受理费、仲裁受理和处理费、保全费、执行费、公证费、鉴定费、差旅费、对第三方承担的责任损失、向第三方追责产生的全部费用、车辆加速折旧损失及因事故减少的孳息和收益等。 本协议所述“款项”包括但不限于损失、费用和违约金。</text>
                <text class="agree-title">第五十一条 乙方账户信息如下:</text>
                <text class="company-info">开户名称:上海库享网络科技有限公司</text>
                <text class="company-info">营业执照:91310115MA1K48QG7A</text>
                <text class="company-info">开户银行:工商银行张江科技张江支行</text>
                <text class="company-info">开户账号:1001 1949 0930 0083 086</text>
                <text class="company-info">其他支付方式: 支付宝 微信 POS刷卡 网银转账</text>
                <div class="flex-row" style="margin-bottom: 50rpx">
                    <div class="flex1"></div>
                    <text class="company-info">上海库享网络科技有限公司</text>
                </div>



            </cell>
        </list>
    </div>
</template>

<script>

    export default {
        data(){
            return {
            }
        },
    }
</script>
<style  lang="scss" scoped>
.agree-title{
    color: black;
    font-size: 30rpx;
    margin-top: 20rpx;
}
.agree-txt{
    margin-top: 20rpx;
    color: #333333;
    font-size: 28rpx;
}
.agree-txt-black{
    color: black;
    font-size: 28rpx;
}
.level-img{
  width: 720rpx;
  height: 921rpx;
}
.company-info{
        margin-top: 20rpx;
            color: #333333;
            font-size: 25rpx;
}
</style>
